
{
    "id":1,
    "hospitalName":"北京协和医院",    
    "comprehensive":1,
    "address":"四川省成都市",
    "ranking":[
        "三级甲等",
        "全国综合排名第1",
        "北京市口腔颌面科排名第4",
        "全国眼科排名第7",
        "全国产科排名第1",
        "全国整形美容科排名第5",
        "全国妇科排名第1",
        "全国营养科排名第1",
        "全国男科排名第10",
        "全国呼吸内科排名第2",
        "全国神经内科排名第1"],
    "registeredWay":["北京114预约挂号","北京市统一挂号平台","北京协和医院","114或116114（外地010-114）"],
    "onlineDoctor":[
        {"doctorName":"张双民","theTitle":"主任医师","photo":"../../../static/images/w/doc01.jpg","inHospital":"北京协和医院","isOnline":"true","goodAT":"腹部恶性肿瘤（胃癌、肝癌、胆囊癌、胰腺癌、肠癌等）诊断、外科手术治疗、术后化疗等综合性治疗；甲状腺、乳腺、肝胆良性疾病及恶性疾病的诊断和外科治疗，肛门疾病的研究和外科治疗。"},
        {"doctorName":"梁锦前","theTitle":"副主任医师","photo":"../../../static/images/w/doc02.jpg","inHospital":"北京协和医院","isOnline":"true","goodAT":"擅长肝炎、肝硬化、肿瘤等疑难杂症的治疗"}
    ],
    "HospitalIntroduction":"北京协和医院是综合实力非常出众的三级甲等医院，在百姓心目中可谓是中国医院第一家。北京协和医院与原北京邮电医院合并后分为东西二院：北京协和医院东院、北京协和医院西院。<br>　　<br>　　目前开放住院床位2000余张，最高单日门诊量突破15000人次，年出院病人8万人次，住院手术3.2万例，平均住院日9.5天以下，年接诊外宾6万人次。共有临床、医技科室54个，国家级重点学科20个、北京市重点学科5个，在职正式职工4000余人，两院院士6人、正副教授682人，中华医学会、北京医学会及其它学会前任主委、现任主任、副主任委员及侯任主任60名，中文核心杂志正副总编及名誉主编60余人。<br><br>　　现有临床和医技科室53个、国家级重点学科20个、国家临床重点专科29个、博士点16个、硕士点29个、国家级继续医学教育基地6个、二级学科住院医师培养基地18个、三级学科专科医师培养基地15个，现有博士生导师104人、硕士生导师214人，每年严格遴选、接收来自全国各地的进修医师700余名、护士及专科培训学员600余名。普通外科专科医师培训中心通过英国爱丁堡皇家外科学院与香港外科医学院认证。目前，正在积极筹建国家级住院医师培训基地。<br><br>　　北京协和医院在内科、外科、妇产、骨科、皮肤科等方面均很强大并且很有专长，各专业方向均很强，没有弱的科室，综合实力强大，各专业方向通力协作使协和在解决疑难重症方面尤其突出。<br><br>　　北京协和医院是培养精粹医疗人才、进行高水平医学研究的神圣殿堂。扩大后的协和医院，在门诊及住院能力上确实有了一些提升，但是相比来自全国各地的患者来讲，实在还是显得很是紧张。所以一般明智的做法是小病、常见病千万不要去协和，到协和来很不合适，因为相比众多疑难重症的病人，你可能并不会引起大夫的足够关注，在其他一些医院里，应该会得到更好的诊治。<br><br>　　北京协和医院是不少疑难杂症诊治的最大希望，一年四季来求医的人络绎不决，门诊人满为患，住院难上加难，在这儿我们先介绍一下北京协和医院挂号看病的基本情况。让大家有个准备： 先说挂号：需要提前一天排队才能挂上的科室：消化内科、免疫内科、妇科、产科、变态反应科。会因季节，节假日等有一些变化，内分泌科，神经科，血管科，乳腺外科，血液科。这些科室都是热门科室，基本上都需要很早去排队，不用相信票贩子没号的谣言，直接去排队挂号就行了，尽量早去排队。还要特别说一下，现在有了北京市统一挂号平台，可以通过网上和电话提前预约3个月内的号，相对连夜排队来说还是挺方便的。<br><br>　　开始挂号的时间：<br>北京协和医院东院：星期一到星期五上午6：30-下午4：30，星期六只有上午半天。<br>北京协和医院西院：星期一到星期五上午6：30-下午4：30，周六、周日 上午7:30～11:30。<br>就诊时间：上午8:00～12:00；下午1:30～5:30，周一～周五全天门诊，周六上午半天门诊。<br><br>　　北京协和医院周围号贩和医托很多，前来就诊的外地患者请提高警惕！<br><br>　　北京协和医院其他门诊类型：开设有特需门诊与国际医疗部，挂号费很贵。特需门诊挂号费在100-300元不等（根据出诊专家的级别），但特需门诊的检查、药费都与普通门诊一样。国际门诊部的挂号费也是100-300元不等，此外各项检查费用、治疗费用都是要比普通门诊高很多的，但是有优先权，结果出来的会很快，会安排提前检查，不用等候。还有为了解决上班族看病的问题，协和医院也开放了部分科室的夜间门诊，开诊时间是周二至周四17:00—20:00。挂号费在60-150元不等。<br><br>　　再说说就诊准备：去协和之前，一定要带好在本地三甲或正规大医院的检查报告，在协和很多检查需要预约，当天做不上，很多检查即使做上了，当天也出不了结果，如果协和能接受你在当地的检查结果，将会节省你不少的费用及时间。总之，来协和看病要做好长时间的准备，应该不是一两天能解决的。<br><br>　　北京协和医院住院情况：床位一向比较紧张，一般很少能够立即收住，大夫会根据病人的情况尽力安排，但一般需要等候通知。一般医院的病床都在分管专家的手上，专家看病人的情况来安排，在等的过程中间，需要多与主治大夫交流，申明你的情况（比如是外地患者，来京就医，很不容易）。很多时候，专家的病人的入院是由手下的主治或住院医师来管理的。 最后提醒：北京协和医院的“医托”和“号贩子”一直以来活动猖獗，从东单地铁站口到医院门诊沿线，当有陌生人与你搭话时，要提高警惕，以防上当受骗，尤其是要谨慎医托，当有人说XXX专家今天在某地出诊时，一定不要相信，相关信息可到医院门诊大厅咨询台询问。<br><br>　　北京协和医院很强，这是众所周知的，但是强在哪里呢，哪方面的疾病适合选择北京协和医院呢？哪些大夫在哪些方面的疾病的冶疗上最擅长呢？我们来根据上患友经验来分析一下。<br><br>内分泌科：<br>1、北京协和医院内分泌科学术水平一直处于国内领先地位，史轶蘩教授为中国内分泌领域唯一的工程院院士。目前内分泌科现有工作人员79人，其中工程院院士1名，教授7名、副教授7名，主治医师18名，住院医师2名；研究员1名、副研究员4名，研究实习员1名，副主任技师1名，主管技师8名、技士1名，中级职称管理人员1名，主管护师9名、护士18名。目前病房有床位66张。在医疗方面内分泌科每年门诊诊治来自国内外的患者10万人次左右，每年收住院1300人次左右。是全国内分泌学科中最完整、最全面的科室。<br>2、内分泌方面的疑难杂症的诊断及治疗上很有经验，在脑垂体瘤、遗传代谢类疾病、肾上腺疾病的诊疗水平相当高，对甲状旁腺疾病等少见病，疑难病的诊断水平非常高超，如果当地医院无法确诊，怀疑可能是内分泌方面疾病的，来北京协和医院内分泌科看病应该是非常明智的选择<br><br>风湿免疫科：<br>1、是国内风湿免疫专业的发源地，科内设有常规实验室和科研实验室，至今是国内风湿免疫专业的领导者。<br>2、风湿免疫科长期以来门诊病人很多， 而且85％以上的患者来自外地且多为疑难重症。科室为了使患者早日得到诊治，率先主动开设晚间门诊，增加医生出诊次数、鼓励大家多看门诊。风湿免疫科已经成立了风湿免疫疾病诊治中心，首席专家为董怡教授，中心主任为唐福林教授，另外有张奉春、史群、赵岩、王迁等深受患者好评的中青年医师。<br>3、免疫的号仍旧非常难挂，一年四季都能在挂号大厅外看到站在烈日下，寒冬里的各地来京求医的人，挂号之难可称一绝。<br><br>消化内科：<br>1、是我国著名的医学家张孝骞教授亲自领导和培育起来的学科，如今在胰腺疾病及消化方面的疑难重症的诊断、治疗上很突出。<br>2、消化内科的号也非常难挂，也开设了夜间门诊来缓解患者就医难的问题。如今的科主任是钱家鸣教授，擅长胃肠疾病，消化性溃疡的治疗。<br><br>变态反应科：<br>1、北京协和医院变态反应科是中国临床变态反应学的发源地和摇篮。<br>2、是中国唯一的抗过敏药物临床药理试验基地。对尘螨、花粉及霉菌过敏的治疗很有经验。<br>3、自制生产的过敏原粗提取液安全、有效，深受使用单位和病人的信赖，也支撑着全国变态反应学科的发展，受益者达数百万。<br>4、科室实力最强的是尹佳教授，她对疑难，重症过敏的治疗水平应该在顶尖之列了，患友对尹佳大夫的医术推荐度达到95%。<br><br>感染内科：<br>实力很强，临床科研能力强，擅长不明原因的发热待诊、败血症、医院内重症和疑难感染、中枢神经系统感染等疾病。有艾滋病诊治中心、传染病实验室、P3实验室及免疫功能检测实验室。王爱霞教授是科室带头人，医术高超，擅长抗生素临床应用，重症感染，是我国少数艾滋病专家之一。现任科主任李太生教授，对艾滋病的治疗也很擅长。<br><br>基本外科：<br>1、协和医院基本外科实力非常强大，目前学术领头人赵玉沛教授是现任北京协和医院院长、中华医学会常务理事、中华医学会外科分会主任委员、中华医学会外科分会胰腺学组组长、英格兰皇家外科学院院士、美国外科医师协会国际资深会员、亚洲外科学会主席、国际胃肠肝胆胰外科协会副主席。中华外科杂志主编，中华普外、中华肝胆外科等杂志副主编。<br>2、协和医院基本外科在胰腺疾病、甲状腺疾病、胆结石、肝癌等疾病的诊治上患者好评度很高，尤其突出的是郑朝纪、李秉璐大夫，患友好评如潮，在胆结石、胆系疾病方面医术高超。<br>3、协和医院普外科另有特色的地方在肠内，肠外营养组，现在单独成立了肠外肠内营养科，由马恩陵教授任科主任，擅长胃肠道肿瘤扩大淋巴清扫、腹腔镜胃肠道手术、甲状腺癌根治术、外科感染诊断、肠屏障损伤诊治、临床营养（尤其是围手术期肠外肠内营养支持治疗）。 <br><br>泌尿外科：<br>在肾上腺疾病，泌尿系肿瘤的诊治上很有经验，在腹腔镜微创治疗上水平高超。<br>神经外科：<br>北京协和医院的神外的发展与内分泌的强大有相当密切的关系，在脑垂体瘤的外科治疗上一直处于国内领先地位，北京协和医院神经外科目前已累计完成垂体瘤手术5000余例，治疗效果达到国际先进、国内领先的水平，所有副教授以上的医生均能独立完成经单鼻蝶窦入路鞍区病变切除术。的用户推荐数据上也说明了这一点，协和神外在脑垂体瘤的诊治方面排在了天坛医院前面，这可是很多求医的人所不知道的吧。<br><br>骨科：<br>1、学科带头人是我国著名骨科学专家、中华医学会骨科分会及中华医学会北京分会骨科专业委员会主任委员，2007年新当选中国工程院院士邱贵兴教授。单从这一点上来看，协和骨科就非常出众。<br>2、近年来在邱贵兴教授的领导下，全科各方面得到进一步发展，特别在脊柱外科及人工关节的研究等方面已达到了国际先进水平，尤其是在脊柱侧弯方面更为突出。骨科分脊柱外科、关节外科、骨科创伤、脊柱畸形四个专业组。<br>3、从数据统计上看，脊柱侧弯方面北京协和医院获得的推荐度名列国内其他医院之首。<br><br>肝脏外科：<br>依托于北京协和医院的综合实力，肝胆外科也非常强，现在的学术领头人仍为钟守先教授，毛一雷大夫患友推荐度很高，在肝胆疾病上擅长。桑新亭大夫在肝癌方面比较擅长，患友在疗效和态度上的推荐都是100%。<br><br>血管外科：<br>1、北京协和医院血管外科中心是国内闻名、医疗水平很高的专业学科。现任学术带头人为刘昌伟教授。<br>2、擅长疾病：下肢动脉硬化闭塞症（下肢缺血）、颈动脉狭窄、腹主动脉瘤、急性主动脉夹层和糖尿病足等疾病为主要特色，这些疾病的患者如去北京协和医院就医，会得到优先的照顾，在门诊时可试着直接找大夫，可能获得加号，住院方面院方也会优先安排。<br>3、患友推荐：刘昌伟大夫在介入与传统手术结合治疗疑难血管疾病方面很强，一般病症不建议找刘昌伟大夫，患友经验中刘教授的推荐度94%。管珩大夫在复杂的主动脉瘤手术，胸腹主动脉瘤血管全置换术、布加氏综合征根治术、锁骨下动脉盗血综合征等疾病诊治水平居国内领先水平，对下肢慢性缺血治疗有独到之处，另外还很擅长甲状旁腺肿瘤的外科手术。患友对管珩大夫的医术推荐度100%. 血管外科有很多年青大夫，医术水平很好，对待患友热情，耐心，广大患友好评如潮。推荐郑月宏主任医师，李拥军教授，叶炜副主任医师，刘暴副主任医师，吴继东主治医生。<br>4、提醒就医患者，首诊没必要挂专家号，从上患友的经验分享上可以看出协和血管外科是一个团结协作的团队，如果您的病情需要上级医师的诊治，你一定能方便的看到专家，不必非要辛苦彻夜排队。<br><br>乳腺外科：<br>1、北京协和医院乳腺外科原为北京协和医院基本外科乳腺专业组，于2006年初正式成立北京协和医院乳腺外科。中心目前拥有35张住院病床，年诊治病人超过30，000人次，手术1500余台，其中乳腺癌手术600余台，门诊量之大，手术之多，可见其实力之强。 <br>2、现任学术带头人为孙强教授，手下两位年青医生周易冬和茅枫在上获患友强烈推荐<br><br>妇产科：<br>1、在国家妇产科学领域居突出地位和起重要作用，是国内最强的妇产科。科内20名专家分别担任中华医学会妇产科学会主任委员、常委、秘书，中华医学会妇科肿瘤学会副主任委员及多名常务委员。现任学术领导人为郎景和教授，现在我们收录医生就有137位，其中正、副主任医师（教授）90位、主治医师36位、住院医师9位；住院医师基本具有博士学位。也是目前国内妇产专业上最强的医师队伍。<br>2、协和妇产科专业齐全，各具特色，有产科、普通妇科、妇科肿瘤、计划生育和生殖内分泌五个专业组，均以知名教授任组长。妇产手术量很大，腹腔镜手术比例很高。<br>3、上患友推荐诊治的疾病有绒癌、卵巢癌、产前诊断、性发育异常、骨质疏松症、子宫内膜异位症和女性盆底功能障碍疾病。<br>4、与儿科，基础医学联手，在遗传疾病的诊断及产前诊断上据领先地位。<br><br>儿科：<br>1、北京协和医院儿科比较低调，不象其他专业方向那么知名，但其依托于协和整体综合实力及强大的基础医学，在小儿遗传病上的实力实在没人能比，可开展染色体检测等细胞遗传学、15种溶酶体酶活性分析等生化遗传学、血友病、进行性肌营养不良等10多种遗传性疾病的分子遗传学诊断。病种覆盖多学科，不仅能为常见的遗传病（如糖原累积症，肝豆状核变性等）提供系统性的治疗，而且还可为多种遗传病做产前基因诊断（如脊肌萎缩、进行性肌营养不良、血友病、肝豆状核变性和肝糖原累积症等）及进行遗传咨询服务。在糖原累积症的诊断方面在全国领先，并在国内率先应用生玉米淀粉进行治疗取得良好效果，吸引全国各地的患儿前来就诊。<br>2、与国外医疗机构合作对戈谢氏病进行酶替代治疗，为戈谢病患者带来福音。最近又与国际接轨，开展了有关Prader-Willi综合征分子学诊断以及生长激素等治疗，有望改善患病儿童的生活质量。<br>3、北京协和医院儿科普儿组在小儿肾病的方面实力不菲，在肾病综合征、各类血尿、蛋白尿及急慢性肾炎、过敏性紫癜及紫癜性肾炎、各类肾小管疾患上非常擅长。<br>4、北京协和医院儿科普儿组依托于协和免疫整体实力的强大，在小儿免疫性疾病，如系统性红斑狼疮，狼疮性肾炎、类风湿性关节炎、皮肌炎、血管炎等疾病的诊治上居国内领先地位。<br>5、北京协和医院儿科新生儿组在危重新生儿抢救上实力强大，在北方地区率先建立区域性新生儿转运网，接收来自北京市区、各远郊县及河北、山西等省份的危重新生儿，成功率为90以上%。到目前为止我们已经收治极低出生体重儿（出生体重<br><br>病理科：<br>1、北京协和医院病理科是非常著名了，许多著名的病理学家，如胡正详、白希清、刘永、杨简、李铭新、王蘅文等，都出自北京协和医院。现有中国工程院院士1名，主任医师7名，副主任医师4名。刘彤华院士是全国著名病理学家，陈杰教授为前任中华医学会病理分会主任委员。<br>2、病理科于2003年批准为国家重点学科。<br>3、目前协和病理科建立了全国病理诊断中心（在门诊楼四楼），每年有很多疑难病理会诊。会诊总数已超过35000例/年，对于难以诊断的各类肿瘤的诊断起到了关键作用，为进一步的治疗方案的确定提供了可能。<br><br>整形美容外科中心：<br>历经五十余年的发展，几度风雨，2003年第二次恢复整形外科，戚可明教授为首席专家.<br><br>皮肤科：<br>1、协和医院皮肤科为国家重点学科，是全国皮肤疑难病症会诊中心。在硬皮病，性病的诊断、治疗方面尤其突出。另外在白癜风，皮炎，湿疹，脱发，银屑病等疾病的治疗效果上都不错，在上患友推荐度都很高。<br>2、患友推荐： <br>苑勰大夫：是患者关注度非常高的医生，是治疗硬皮病的权威，患者来自全国各地，挂苑勰大夫的号很难，基本需要排一整天的队才能挂上。苑大夫年龄比较大了，有时脾气不是很好（门诊量太大，很劳累）但是她很关心患者，不少苑勰大夫的老病人呼吁来找苑大夫的病友更理解一些，不要太心急了。由于硬皮病是很疑难的病症，治疗的效果不能说每个人都很好，病情也会有反复，但是整体上看苑大夫的医术还是目前国内最好的，相信苑大夫，坚持治疗，一定能很好的控制病情。<br>闫言大夫：患友推荐度97%，患者反映问诊非常详细，解释清楚，有耐心，疗效很好，解决了长时间治不好的病症。 患友推荐前往诊治的疾病为痤疮、皮炎 银屑病。<br>孙秋宁大夫：患友医术推荐度为86%，硬皮病、灰指甲、尖锐湿疣、湿疹、皮炎的治疗上患友反应效果很不错。孙大夫对患友很好，很有耐心，在问诊过程中会对患者进行心理安慰，使患友焦虑的心情得到放松。<br>马东来大夫：要特别向白癜风的患友推荐一下马大夫，在白癜风上的疗效的推荐度是89%，在这方面的医术很高。<br><br>放射介入科：<br>1、是国家级重点学科，包括正教授5名、副教授10名，中级人员29名，初级人员54名。博士生导师3名、硕士生导师5名。拥有博士学位者15名，硕士学位者10名。现有在读博士后1名、博士研究生8名、硕士研究生4名。担任中国医学影像技术研究会副会长1人、中华放射学会青年委员3人。<br>2、专业组齐全，有X线平片、胃肠造影、CT、磁共振、介入诊疗和骨密度等技术专业。<br>3、有神经影像、肌肉骨关节、胸部影像、腹盆部影像和介入诊疗5个专业组，全面负责医院门急诊及住院患者的放射影像诊疗工作。<br>4、开设有介入治疗门诊。对肝癌，胰腺肿瘤，胆系疾病，动脉瘤的治疗很有经验，效果很好。对科室大夫患友好评度都很好，特别推荐杨宁大夫，医术特别棒，复杂介入治疗水平相当高。另外，潘杰大夫，刘魏大夫都非常不错。<br><br>超声诊断科：<br>1、中华医学会超声分会的主任委员姜玉新为科室负责人，科室在国内超声领域占据领导地位，对比较疑难的甲状旁腺的诊断水平高超，另外在早期乳腺癌诊断上水平高超。北京协和医院超声诊断科在术中超生定位上水平很高。<br>2、擅长消化系统疾病、妇产科、甲状腺、乳腺、血管疾病与介入治疗。 <br>",
    "detailAddress":"地址：东城区东单帅府园1号(东院);西城区大木仓胡同41号(西院)",
    "contactWay":"电话：010-114(预约挂号),010-69156114(总机),010-69155564(东院咨询台),010-69158010(西院咨询台),010-69156699(国际部门诊)"
}
